import React from 'react'

import styles from "./AboutUs.module.css"

function AboutUs() {
    return (
        <div className={styles.container}>
            <div className={styles.all}>
                <h4>🎗️  درباره ما</h4>

                <div>
                    <p>
                        در سال های اخیر  پیشرفت تکنولوژي تغییر روش های ساخت ساز و خلق طرح های متنوع توسط معماران در سراسر جهان  موجب شده است تا نیازهای صنعت ساختمان به متریال های نوین ؛ کاربردی وبا تنوع بالا بیش از پیش احساس شود .
                        گروه معماری وِندر  به عنوان یکی از فعالان این صنعت  این رسالت را به عهده خویش میداند که با استفاده از تیم تحقیقاتی جوان و متخصص و با اتکا به تجربه مهندسان مجرب این مجموعه قسمتی از این نیاز را با ارايه متریال های روز دنیا و بومی سازی تکنولوژي تولید برخی از آن ها دنبال کند .
                        همواره در تاریخ معماری ایران  وِندر  به عنوان مفهومی از امنیت و سرپناه ؛زیبایی و شکوه و نمادی از تعالی از اهمیت ویژه ای برخوردار بوده است و در سال های اخیر استفاده گسترده  از سقف های کا‌ذب متنوع  در طراحی داخلی گواهی است بر این ادعا که وِندر  هنوز جایگاه ویژه خود را در تفکر طراحان ایرانی حفظ کرده است .
                        سقف های کشسان  (stretch ceiling) یا به عبارتی سقف های کششی یکی از جدیدترین نمونه های سقف کاذب  حال حاضر جهان  می باشد که با توجه به تنوع بالای این محصول ،دوام ، فرم پذیری ، سهولت نصب و سرعت اجرای این متریال با استقبال بی نظیری در میان جامعه معماری مواجه شده است.
                        گروه معماری وِندر  پس از انجام تحقیقات گسترده پیرامون کیفیت ، تنوع و شیوه های اجرای صحیح و علمی این محصول  پس از چندین سال همکاری و مذاکره با برند های مطرح سقف کشسان و اجرای موفق پروژه های متعدد اقدام به بومی سازی تکنولوژي تولید  واجرای این متریال در کشور عزیزمان ایران کرده است .
                        نگاه علمی و مهندسی این مجموعه به صنعت ساختمان در کنار رویکرد معماری وزیبایی شناسی موجب تعامل سازنده و روز افزون ما با طراحان و پیمانکاران ساختمانی بوده وما را برای فتح بازار های بین المللی مصمم تر ساخته است .

                        تعهد ،صداقت و رویکرد حرفه ای از مشاوره تا اجرا ، در کنار کیفیت ، اجرای تخصصی و ارائه ایده های خلاقانه ، گروه معماری وِندر  را به عنوان برند ممتاز و قابل اعتماد در زمینه سقف های کشسان مطرح کرده است و این بار مسوولیت ما را دو چندان خواهد کرد تا امانت دار خوبی برای تحقق رویاهای شما باشیم.



                    </p>
                </div>
            </div>
        </div>
    )
}

export default AboutUs